" was not found." = " nie został znaleziony.";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ o nazwie \"%@\" już istnieje w tym miejscu.  Chcesz zastąpić go  %@ , który przenosisz?";
"A newer item" = "Nowszy element";
"An error occurred while deleting." = "Wystąpił błąd podczas kasowania.";
"An item" = "Element";
"An older item" = "Starszy element";
"Choose Folder" = "Wybierz folder";
"Computer" = "Komputer";
"Continue" = "Kontynuuj";
"Copied %u items to \"%@\"" = "Skopiowano %u elementów do \"%@\"";
"Copied: " = "Kopiowany: ";
"Copy" = "Kopiuj";
"Copying %u items to \"%@\"" = "Kopiuję %u elementy do \"%@\"";
"Count: %u" = "Liczę: %u";
"Delete" = "Usuń";
"Deleting from \"%@\"." = "Kasuję z \"%@\".";
"Document" = "Dokument";
"Error deleting item." = "Błąd podczas usuwania elementu.";
"Error!" = "Błąd!";
"Index not found" = "Nie znalazłem Indexu";
"Item: \"" = "Element: \"";
"Move" = "Przenieś";
"New Folder" = "Nowy folder";
"None" = "Żaden";
"Not enough free space at destination.  %@ of additional free space required." = "Nie ma wystarczającej przestrzeni w tym miejscu.  %@ dodatkowej przestrzeni potrzeba.";
"Package" = "Pakiet";
"Permission error.  File is not readable." = "Błąd uprawnień.  Plik niemożliwy do odczytania.";
"Preparing to copy to \"%@\"" = "Przygotowuję się do kopiowania do \"%@\"";
"Replace" = "Zastąp";
"Replace All" = "Zastąp wszystkie";
"Replace?" = "Zastąp?";
"Skip" = "Pomiń";
"Symbolic Link" = "Symboliczny Link";
"This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?" = "Ten folder musi być zindeksowany zanimbędziesz mógł szukać według zawartości.  Indeksowanie zabierze kilkaminut, ale będzie wykonywane cichuteńko w tle.  To chcesz teraz robić ten indeks?";
"You don't have write permission at \"%@\"" = "Nie masz przywileju zapisu na \"%@\"";
"copy" = "kopiuj";
"newer one" = "nowszy";
"older one" = "starszy";
"untitled folder" = "folder bez nazwy";
"untitled.txt" = "bez nazwy.txt";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
" of " = " of ";
"Authenticate" = "Authenticate";
"Folder" = "Folder";
"Stop" = "Stop";
"Volume" = "Volume";
"one" = "one";
